Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Your network's routable IP breadth ranks about #%1$lld of %2$lld head spots. Head miners earn SN25α natively, every tempo.
ar: يحتل تنوّع عناوين IP القابلة للتوجيه في شبكتك المرتبة #%1$lld تقريبًا من بين %2$lld من المقاعد الرئيسية. يكسب كبار المعدِّنين SN25α بشكل أصلي في كل tempo.
cs: Rozsah směrovatelných IP adres vaší sítě je zhruba na #%1$lld. místě z %2$lld předních míst. Přední těžaři získávají SN25α nativně, v každém tempu.
de: Die Vielfalt routbarer IPs deines Netzwerks liegt etwa auf Platz #%1$lld von %2$lld Head-Plätzen. Head-Miner verdienen SN25α nativ, in jedem Tempo.
el: Το εύρος δρομολογήσιμων IP του δικτύου σας κατατάσσεται περίπου στη θέση #%1$lld από %2$lld κορυφαίες θέσεις. Οι κορυφαίοι εξορύκτες κερδίζουν SN25α εγγενώς, σε κάθε tempo.
es: La variedad de IP enrutables de tu red ocupa aproximadamente el puesto #%1$lld de %2$lld puestos principales. Los mineros principales ganan SN25α de forma nativa en cada tempo.
es_419: La variedad de IP enrutables de tu red ocupa aproximadamente el puesto #%1$lld de %2$lld lugares principales. Los mineros principales ganan SN25α de forma nativa en cada tempo.
es_mx: La variedad de IP enrutables de tu red ocupa aproximadamente el puesto #%1$lld de %2$lld lugares principales. Los mineros principales ganan SN25α de forma nativa en cada tempo.
fr: La diversité d’IP routables de votre réseau se classe environ #%1$lld sur %2$lld places de tête. Les mineurs de tête gagnent des SN25α nativement, à chaque tempo.
he: מגוון כתובות ה-IP הניתנות לניתוב של הרשת שלכם מדורג בערך במקום #%1$lld מתוך %2$lld המקומות המובילים. הכורים המובילים מרוויחים SN25α באופן ישיר, בכל tempo.
hi: आपके नेटवर्क के रूट करने योग्य IP का दायरा %2$lld शीर्ष स्थानों में लगभग #%1$lld पर है। शीर्ष माइनर हर tempo में सीधे SN25α कमाते हैं।
id: Keragaman IP yang dapat dirutekan di jaringan Anda berada di sekitar peringkat #%1$lld dari %2$lld tempat teratas. Penambang teratas mendapatkan SN25α secara langsung, setiap tempo.
it: La varietà di IP instradabili della tua rete si colloca circa al #%1$lld su %2$lld posti di testa. I miner di testa guadagnano SN25α in modo nativo, a ogni tempo.
ja: あなたのネットワークのルーティング可能な IP の幅は、上位 %2$lld 枠のうち約 #%1$lld 位です。上位のマイナーは tempo ごとに SN25α を直接獲得します。
ko: 내 네트워크의 라우팅 가능한 IP 범위는 상위 %2$lld자리 중 약 #%1$lld위입니다. 상위 채굴자는 tempo마다 SN25α를 직접 받습니다.
nl: De breedte aan routeerbare IP's van je netwerk staat ongeveer op plaats #%1$lld van %2$lld topplekken. Topminers verdienen SN25α rechtstreeks, elke tempo.
pl: Zasięg routowalnych adresów IP twojej sieci plasuje się mniej więcej na miejscu #%1$lld z %2$lld czołowych miejsc. Czołowi górnicy zarabiają SN25α natywnie, w każdym tempie.
pt: A variedade de IPs encaminháveis da sua rede está por volta da posição #%1$lld de %2$lld lugares principais. Os mineradores principais ganham SN25α nativamente, em cada tempo.
pt_br: A variedade de IPs roteáveis da sua rede está em torno da posição #%1$lld de %2$lld vagas principais. Os mineradores principais ganham SN25α nativamente, a cada tempo.
pt_pt: A variedade de IPs encaminháveis da sua rede está por volta da posição #%1$lld de %2$lld lugares principais. Os mineradores principais ganham SN25α nativamente, em cada tempo.
ru: По разнообразию маршрутизируемых IP ваша сеть занимает примерно #%1$lld место из %2$lld ведущих мест. Ведущие майнеры нативно получают SN25α в каждом tempo.
sv: Ditt nätverks bredd av routbara IP-adresser placerar sig runt #%1$lld av %2$lld toppplatser. Toppminers tjänar SN25α direkt, varje tempo.
th: ความหลากหลายของ IP ที่กำหนดเส้นทางได้ของเครือข่ายคุณอยู่ราวอันดับ #%1$lld จาก %2$lld ที่นั่งชั้นนำ นักขุดชั้นนำได้รับ SN25α โดยตรงทุก tempo
uk: Широта маршрутизованих IP вашої мережі приблизно на місці #%1$lld з %2$lld провідних місць. Провідні майнери заробляють SN25α напряму, кожне темпо.
vi: Độ đa dạng IP có thể định tuyến của mạng bạn xếp khoảng hạng #%1$lld trong %2$lld vị trí dẫn đầu. Các thợ đào dẫn đầu kiếm SN25α trực tiếp, mỗi tempo.
zh_hans: 按可路由 IP 广度计算，您的网络在 %2$lld 个头部席位中约排第 %1$lld 名。头部矿工在每个 tempo 原生赚取 SN25α。
zh_hk: 按可路由 IP 廣度計算，你的網絡在 %2$lld 個頭部席位中約排第 %1$lld 名。頭部礦工在每個 tempo 原生賺取 SN25α。

source: Your provider identity key is stored locally on this device. If any peer's key appears different than their locally stored key, it means the network operator cannot be trusted.
ar: يُخزَّن مفتاح هوية المزوّد الخاص بك محليًا على هذا الجهاز. إذا ظهر مفتاح أي قرين مختلفًا عن مفتاحه المخزَّن محليًا، فهذا يعني أنه لا يمكن الوثوق بمشغّل الشبكة.
cs: Váš identitní klíč poskytovatele je uložen lokálně v tomto zařízení. Pokud se klíč některého uzlu liší od jeho lokálně uloženého klíče, znamená to, že provozovateli sítě nelze důvěřovat.
de: Dein Anbieter-Identitätsschlüssel wird lokal auf diesem Gerät gespeichert. Wenn der Schlüssel eines Peers von seinem lokal gespeicherten Schlüssel abweicht, bedeutet das, dass dem Netzwerkbetreiber nicht vertraut werden kann.
el: Το κλειδί ταυτότητας παρόχου σας αποθηκεύεται τοπικά σε αυτή τη συσκευή. Αν το κλειδί κάποιου κόμβου εμφανίζεται διαφορετικό από το τοπικά αποθηκευμένο κλειδί του, σημαίνει ότι δεν μπορείτε να εμπιστευτείτε τον διαχειριστή του δικτύου.
es: Tu clave de identidad de proveedor se guarda localmente en este dispositivo. Si la clave de algún par aparece distinta de la clave guardada localmente, significa que no se puede confiar en el operador de la red.
es_419: Tu clave de identidad se guarda localmente en este dispositivo. Si la clave de algún par se ve diferente de la clave guardada localmente, significa que no se puede confiar en el operador de la red.
es_mx: Tu clave de identidad de proveedor se guarda localmente en este dispositivo. Si la clave de algún par se ve diferente de la clave guardada localmente, significa que no se puede confiar en el operador de la red.
fr: Votre clé d'identité de fournisseur est stockée localement sur cet appareil. Si la clé d'un pair diffère de sa clé stockée localement, cela signifie que l'opérateur du réseau n'est pas digne de confiance.
he: מפתח זהות הספק שלך מאוחסן מקומית במכשיר הזה. אם המפתח של עמית כלשהו נראה שונה מהמפתח השמור מקומית עבורו, המשמעות היא שלא ניתן לסמוך על מפעיל הרשת.
hi: आपकी प्रदाता पहचान कुंजी इस डिवाइस पर स्थानीय रूप से संग्रहीत होती है। अगर किसी पीयर की कुंजी स्थानीय रूप से संग्रहीत कुंजी से अलग दिखती है, तो इसका मतलब है कि नेटवर्क ऑपरेटर पर भरोसा नहीं किया जा सकता।
id: Kunci identitas penyedia Anda disimpan secara lokal di perangkat ini. Jika kunci salah satu rekan tampak berbeda dari kunci yang tersimpan secara lokal, berarti operator jaringan tidak dapat dipercaya.
it: La tua chiave di identità del provider è archiviata localmente su questo dispositivo. Se la chiave di un peer risulta diversa dalla chiave memorizzata localmente, significa che l'operatore della rete non è affidabile.
ja: あなたのプロバイダーIDキーはこのデバイスにローカル保存されます。いずれかのピアのキーがローカルに保存されたキーと異なって表示される場合、そのネットワーク運営者は信頼できません。
ko: 제공업체 신원 키는 이 기기에 로컬로 저장됩니다. 어떤 피어의 키가 로컬에 저장된 키와 다르게 표시되면 네트워크 운영자를 신뢰할 수 없다는 뜻입니다.
nl: Je provider-identiteitssleutel wordt lokaal op dit apparaat opgeslagen. Als de sleutel van een peer afwijkt van de lokaal opgeslagen sleutel, betekent dit dat de netwerkbeheerder niet te vertrouwen is.
pl: Twój klucz tożsamości dostawcy jest przechowywany lokalnie na tym urządzeniu. Jeśli klucz któregoś z węzłów różni się od jego klucza zapisanego lokalnie, oznacza to, że operatorowi sieci nie można ufać.
pt: A sua chave de identidade de fornecedor é guardada localmente neste dispositivo. Se a chave de algum par surgir diferente da chave guardada localmente, significa que não se pode confiar no operador da rede.
pt_br: Sua chave de identidade de provedor é armazenada localmente neste dispositivo. Se a chave de algum par aparecer diferente da chave armazenada localmente, significa que não se pode confiar no operador da rede.
pt_pt: A sua chave de identidade de fornecedor é guardada localmente neste dispositivo. Se a chave de algum par surgir diferente da chave guardada localmente, significa que não se pode confiar no operador da rede.
ru: Ваш ключ идентификации провайдера хранится локально на этом устройстве. Если ключ какого-либо узла отличается от сохранённого локально, это значит, что оператору сети нельзя доверять.
sv: Din leverantörsidentitetsnyckel lagras lokalt på den här enheten. Om någon nods nyckel skiljer sig från den lokalt lagrade nyckeln betyder det att nätverksoperatören inte går att lita på.
th: คีย์ระบุตัวตนผู้ให้บริการของคุณถูกเก็บไว้ในเครื่องนี้ หากคีย์ของเพียร์ใดแตกต่างจากคีย์ที่เก็บไว้ในเครื่อง แสดงว่าผู้ดำเนินการเครือข่ายไม่น่าเชื่อถือ
uk: Ваш ключ ідентичності провайдера зберігається локально на цьому пристрої. Якщо ключ будь-якого вузла відрізняється від збереженого локально, це означає, що операторові мережі не можна довіряти.
vi: Khóa danh tính nhà cung cấp của bạn được lưu cục bộ trên thiết bị này. Nếu khóa của bất kỳ nút ngang hàng nào khác với khóa đã lưu cục bộ, điều đó có nghĩa là không thể tin tưởng nhà vận hành mạng.
zh_hans: 你的提供商身份密钥存储在本设备本地。如果某个对等节点的密钥与本地存储的密钥不一致，说明网络运营方不可信。
zh_hk: 你的供應商身份密鑰儲存在本裝置。如果任何對等節點的密鑰與本機儲存的密鑰不同，即表示網絡營運者不可信。

source: Your purchase needs to be approved before it can complete. UR Pro will turn on by itself once it goes through — there's no need to buy again.
ar: يحتاج شراؤك إلى موافقة قبل أن يكتمل. سيتم تفعيل UR Pro تلقائيًا بمجرد إتمام الموافقة — لا حاجة إلى الشراء مرة أخرى.
cs: Váš nákup musí být před dokončením schválen. UR Pro se zapne automaticky, jakmile schválení projde — není potřeba kupovat znovu.
de: Dein Kauf muss noch genehmigt werden, bevor er abgeschlossen werden kann. UR Pro wird automatisch aktiviert, sobald es so weit ist – du musst nichts erneut kaufen.
el: Η αγορά σας πρέπει να εγκριθεί για να ολοκληρωθεί. Το UR Pro θα ενεργοποιηθεί από μόνο του μόλις περάσει — δεν χρειάζεται να αγοράσετε ξανά.
es: Tu compra necesita aprobación para completarse. UR Pro se activará solo en cuanto se apruebe — no hace falta que vuelvas a comprar.
es_419: Tu compra necesita aprobación para completarse. UR Pro se activará solo en cuanto se apruebe — no necesitas volver a comprar.
es_mx: Tu compra necesita aprobación para completarse. UR Pro se activará solo en cuanto se apruebe — no necesitas volver a comprar.
fr: Votre achat doit être approuvé avant de pouvoir aboutir. UR Pro s'activera tout seul une fois l'achat validé — pas besoin d'acheter à nouveau.
he: הרכישה שלך צריכה לקבל אישור לפני שתושלם. UR Pro יופעל מעצמו ברגע שהיא תאושר — אין צורך לרכוש שוב.
hi: आपकी खरीद पूरी होने से पहले उसे मंज़ूरी मिलनी ज़रूरी है। मंज़ूरी मिलते ही UR Pro अपने आप चालू हो जाएगा — दोबारा खरीदने की ज़रूरत नहीं।
id: Pembelian Anda perlu disetujui sebelum dapat diselesaikan. UR Pro akan aktif dengan sendirinya setelah disetujui — tidak perlu membeli lagi.
it: Il tuo acquisto deve essere approvato prima di poter essere completato. UR Pro si attiverà da solo una volta andato a buon fine — non serve acquistare di nuovo.
ja: 購入を完了するには承認が必要です。承認されるとUR Proは自動的に有効になります。もう一度購入する必要はありません。
ko: 구매를 완료하려면 승인이 필요합니다. 승인이 완료되면 UR Pro가 자동으로 켜지므로 다시 구매하지 않아도 됩니다.
nl: Je aankoop moet worden goedgekeurd voordat die kan worden afgerond. UR Pro wordt vanzelf ingeschakeld zodra dat gebeurt – je hoeft niets opnieuw te kopen.
pl: Twój zakup wymaga zatwierdzenia, zanim będzie mógł zostać sfinalizowany. UR Pro włączy się automatycznie, gdy tylko to nastąpi — nie musisz kupować ponownie.
pt: A sua compra precisa de ser aprovada para poder ser concluída. O UR Pro é ativado automaticamente assim que a aprovação chegar — não precisa de comprar novamente.
pt_br: Sua compra precisa ser aprovada para poder ser concluída. O UR Pro será ativado automaticamente assim que a aprovação sair — não precisa comprar de novo.
pt_pt: A sua compra precisa de ser aprovada para poder ser concluída. O UR Pro é ativado automaticamente assim que a aprovação chegar — não precisa de comprar novamente.
ru: Покупку нужно подтвердить, чтобы она завершилась. UR Pro включится сам, как только всё пройдёт — покупать заново не нужно.
sv: Ditt köp måste godkännas innan det kan slutföras. UR Pro aktiveras automatiskt när det går igenom — du behöver inte köpa igen.
th: การซื้อของคุณต้องได้รับการอนุมัติก่อนจึงจะสำเร็จ เมื่ออนุมัติแล้ว UR Pro จะเปิดใช้งานเองโดยอัตโนมัติ — ไม่ต้องซื้อซ้ำ
uk: Покупку потрібно підтвердити, щоб вона завершилася. UR Pro увімкнеться сам, щойно все пройде — купувати повторно не потрібно.
vi: Giao dịch của bạn cần được phê duyệt trước khi hoàn tất. UR Pro sẽ tự bật ngay khi được duyệt — bạn không cần mua lại.
zh_hans: 你的购买需要获得批准才能完成。一旦通过，UR Pro 会自动开启 — 无需重新购买。
zh_hk: 你的購買需要獲得批准才能完成。一旦通過，UR Pro 會自動開啟 — 無需重新購買。

source: Your referral code
ar: رمز الإحالة الخاص بك
cs: Váš doporučující kód
de: Ihr Empfehlungscode
el: Ο κωδικός παραπομπής σας
es: Tu código de referido
es_419: Tu código de referido
es_mx: Tu código de referido
fr: Votre code de parrainage
he: קוד ההפניה שלכם
hi: आपका रेफ़रल कोड
id: Kode referensi Anda
it: Il tuo codice invito
ja: あなたの紹介コード
ko: 내 추천 코드
nl: Je verwijzingscode
pl: Twój kod polecający
pt: O seu código de indicação
pt_br: Seu código de indicação
pt_pt: O seu código de indicação
ru: Ваш реферальный код
sv: Din referenskod
th: รหัสแนะนำของคุณ
uk: Ваш реферальний код
vi: Mã giới thiệu của bạn
zh_hans: 你的推荐码
zh_hk: 你的推薦碼

source: Your referral code could not be loaded.
ar: تعذّر تحميل رمز الإحالة الخاص بك.
cs: Váš doporučující kód se nepodařilo načíst.
de: Dein Empfehlungscode konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση του κωδικού παραπομπής σας.
es: No se pudo cargar tu código de referido.
es_419: No se pudo cargar tu código de referido.
es_mx: No se pudo cargar tu código de referido.
fr: Impossible de charger votre code de parrainage.
he: לא ניתן היה לטעון את קוד ההפניה שלך.
hi: आपका रेफ़रल कोड लोड नहीं हो सका।
id: Kode referal Anda tidak dapat dimuat.
it: Impossibile caricare il tuo codice referral.
ja: 紹介コードを読み込めませんでした。
ko: 추천 코드를 불러올 수 없습니다.
nl: Je verwijzingscode kon niet worden geladen.
pl: Nie udało się wczytać Twojego kodu polecającego.
pt: Não foi possível carregar seu código de indicação.
pt_br: Não foi possível carregar seu código de indicação.
pt_pt: Não foi possível carregar o seu código de referência.
ru: Не удалось загрузить ваш реферальный код.
sv: Din värvningskod kunde inte laddas.
th: ไม่สามารถโหลดรหัสแนะนำของคุณได้
uk: Не вдалося завантажити ваш реферальний код.
vi: Không thể tải mã giới thiệu của bạn.
zh_hans: 无法加载你的推荐码。
zh_hk: 無法載入你的推薦碼。

source: Your referral link
ar: رابط الإحالة الخاص بك
cs: Váš doporučovací odkaz
de: Dein Empfehlungslink
el: Ο σύνδεσμος παραπομπής σας
es: Tu enlace de referido
es_419: Tu enlace de referido
es_mx: Tu enlace de referido
fr: Votre lien de parrainage
he: קישור ההפניה שלך
hi: आपका रेफ़रल लिंक
id: Tautan referensi Anda
it: Il tuo link di invito
ja: あなたの紹介リンク
ko: 추천 링크
nl: Jouw verwijzingslink
pl: Twój link polecający
pt: O seu link de referência
pt_br: Seu link de indicação
pt_pt: O seu link de referência
ru: Ваша реферальная ссылка
sv: Din rekommendationslänk
th: ลิงก์แนะนำของคุณ
uk: Ваше реферальне посилання
vi: Liên kết giới thiệu của bạn
zh_hans: 你的推荐链接
zh_hk: 你的推薦連結

source: Your score is close to the eviction floor. Add routable IPs to keep the spot.
ar: نتيجتك قريبة من حد الإقصاء. أضف عناوين IP قابلة للتوجيه للاحتفاظ بالمقعد.
cs: Vaše skóre je blízko hranice vyřazení. Přidejte směrovatelné IP adresy, abyste si místo udrželi.
de: Dein Score liegt nahe an der Verdrängungsgrenze. Füge routbare IPs hinzu, um den Platz zu behalten.
el: Η βαθμολογία σας είναι κοντά στο όριο αποκλεισμού. Προσθέστε δρομολογήσιμες IP για να κρατήσετε τη θέση.
es: Tu puntuación está cerca del umbral de expulsión. Añade IP enrutables para conservar el puesto.
es_419: Tu puntuación está cerca del umbral de expulsión. Agrega IP enrutables para conservar el lugar.
es_mx: Tu puntuación está cerca del umbral de expulsión. Agrega IP enrutables para conservar el lugar.
fr: Votre score est proche du seuil d’éviction. Ajoutez des IP routables pour garder la place.
he: הניקוד שלכם קרוב לסף ההדחה. הוסיפו כתובות IP ניתנות לניתוב כדי לשמור על המקום.
hi: आपका स्कोर निष्कासन सीमा के करीब है। अपनी जगह बनाए रखने के लिए रूट करने योग्य IP जोड़ें।
id: Skor Anda mendekati batas pengeluaran. Tambahkan IP yang dapat dirutekan untuk mempertahankan tempat.
it: Il tuo punteggio è vicino alla soglia di esclusione. Aggiungi IP instradabili per mantenere il posto.
ja: スコアが除外ラインに近づいています。枠を維持するには、ルーティング可能な IP を追加してください。
ko: 점수가 탈락 기준에 가깝습니다. 자리를 지키려면 라우팅 가능한 IP를 추가하세요.
nl: Je score zit dicht bij de verwijderingsgrens. Voeg routeerbare IP's toe om je plek te houden.
pl: Twój wynik jest blisko progu usunięcia. Dodaj routowalne adresy IP, aby utrzymać miejsce.
pt: A sua pontuação está perto do limiar de expulsão. Adicione IPs encaminháveis para manter o lugar.
pt_br: Sua pontuação está perto do limite de expulsão. Adicione IPs roteáveis para manter a vaga.
pt_pt: A sua pontuação está perto do limiar de expulsão. Adicione IPs encaminháveis para manter o lugar.
ru: Ваш балл близок к порогу вытеснения. Добавьте маршрутизируемые IP, чтобы сохранить место.
sv: Din poäng ligger nära utslagningsgränsen. Lägg till routbara IP-adresser för att behålla platsen.
th: คะแนนของคุณใกล้เกณฑ์ถูกคัดออก เพิ่ม IP ที่กำหนดเส้นทางได้เพื่อรักษาที่ไว้
uk: Ваш рахунок близький до межі вибуття. Додайте маршрутизовані IP, щоб утримати місце.
vi: Điểm của bạn đang gần ngưỡng loại. Hãy thêm IP có thể định tuyến để giữ chỗ.
zh_hans: 您的分数接近淘汰线。请添加可路由的 IP 以保住席位。
zh_hk: 你的分數接近淘汰線。請加入可路由的 IP 以保住席位。

source: Your Seedphrase
ar: عبارة الاسترداد الخاصة بك
cs: Vaše seed fráze
de: Deine Seedphrase
el: Η φράση ανάκτησής σας
es: Tu frase semilla
es_419: Tu frase semilla
es_mx: Tu frase semilla
fr: Votre phrase de récupération
he: ביטוי הסיד שלך
hi: आपका सीड फ़्रेज़
id: Frasa pemulihan Anda
it: La tua frase seed
ja: あなたのシードフレーズ
ko: 내 시드 문구
nl: Jouw seedphrase
pl: Twoja fraza seed
pt: A sua frase-semente
pt_br: Sua frase-semente
pt_pt: A sua frase-semente
ru: Ваша сид-фраза
sv: Din seedfras
th: วลีกู้คืนของคุณ
uk: Ваша сід-фраза
vi: Cụm từ khôi phục của bạn
zh_hans: 你的助记词
zh_hk: 你的助記詞

source: Your subscription was purchased under a different account. Log in to that account to use it.
ar: تم شراء اشتراكك باستخدام حساب مختلف. سجّل الدخول إلى ذلك الحساب لاستخدامه.
cs: Vaše předplatné bylo zakoupeno pod jiným účtem. Chcete-li ho používat, přihlaste se k tomuto účtu.
de: Dein Abo wurde mit einem anderen Konto gekauft. Melde dich bei diesem Konto an, um es zu nutzen.
el: Η συνδρομή σας αγοράστηκε με άλλον λογαριασμό. Συνδεθείτε σε εκείνον τον λογαριασμό για να τη χρησιμοποιήσετε.
es: Tu suscripción se compró con otra cuenta. Inicia sesión en esa cuenta para usarla.
es_419: Tu suscripción se compró con otra cuenta. Inicia sesión en esa cuenta para usarla.
es_mx: Tu suscripción se compró con otra cuenta. Inicia sesión en esa cuenta para usarla.
fr: Votre abonnement a été acheté avec un autre compte. Connectez-vous à ce compte pour l’utiliser.
he: המינוי שלכם נרכש בחשבון אחר. התחברו לחשבון ההוא כדי להשתמש בו.
hi: आपकी सदस्यता किसी दूसरे खाते से खरीदी गई थी। इसका इस्तेमाल करने के लिए उस खाते में लॉग इन करें।
id: Langganan Anda dibeli dengan akun lain. Masuk ke akun tersebut untuk menggunakannya.
it: Il tuo abbonamento è stato acquistato con un altro account. Accedi a quell’account per usarlo.
ja: サブスクリプションは別のアカウントで購入されています。利用するにはそのアカウントでログインしてください。
ko: 구독이 다른 계정으로 구매되었습니다. 사용하려면 그 계정으로 로그인하세요.
nl: Je abonnement is gekocht met een ander account. Log in op dat account om het te gebruiken.
pl: Twoja subskrypcja została kupiona na innym koncie. Zaloguj się na tamto konto, aby z niej korzystać.
pt: A sua assinatura foi comprada com outra conta. Inicie sessão nessa conta para a usar.
pt_br: Sua assinatura foi comprada com outra conta. Entre nessa conta para usá-la.
pt_pt: A sua assinatura foi comprada com outra conta. Inicie sessão nessa conta para a usar.
ru: Ваша подписка была оформлена в другом аккаунте. Войдите в этот аккаунт, чтобы пользоваться ею.
sv: Din prenumeration köptes med ett annat konto. Logga in på det kontot för att använda den.
th: การสมัครสมาชิกของคุณซื้อไว้ด้วยบัญชีอื่น เข้าสู่ระบบบัญชีนั้นเพื่อใช้งาน
uk: Вашу підписку придбано в іншому обліковому записі. Увійдіть у той обліковий запис, щоб користуватися нею.
vi: Gói đăng ký của bạn được mua bằng tài khoản khác. Hãy đăng nhập vào tài khoản đó để sử dụng.
zh_hans: 您的订阅是通过另一个账户购买的。请登录该账户以使用订阅。
zh_hk: 你的訂閱是透過另一個帳戶購買的。請登入該帳戶以使用訂閱。

source: Your top client contracts, flowing as they come and go.
ar: أهم عقود العميل لديك، تتدفق مع ظهورها واختفائها.
cs: Vaše hlavní klientské kontrakty v pohybu, jak přicházejí a odcházejí.
de: Deine wichtigsten Client-Verträge, im Fluss, wie sie kommen und gehen.
el: Τα κορυφαία συμβόλαια πελάτη σας, σε ροή καθώς έρχονται και φεύγουν.
es: Tus principales contratos de cliente, en movimiento a medida que van y vienen.
es_419: Tus principales contratos de cliente, en movimiento a medida que van y vienen.
es_mx: Tus principales contratos de cliente, en movimiento a medida que van y vienen.
fr: Vos principaux contrats client, qui défilent au fil de leurs arrivées et départs.
he: החוזים המובילים שלכם כלקוח, זורמים כשהם באים והולכים.
hi: आपके शीर्ष क्लाइंट कॉन्ट्रैक्ट, आते-जाते हुए बहते रहते हैं।
id: Kontrak klien teratas Anda, mengalir saat datang dan pergi.
it: I tuoi principali contratti client, che scorrono mentre vanno e vengono.
ja: 主要なクライアント契約が、発生と終了に合わせて流れるように表示されます。
ko: 주요 클라이언트 계약이 생기고 사라지는 대로 흐르듯 표시됩니다.
nl: Je belangrijkste clientcontracten, in beweging terwijl ze komen en gaan.
pl: Twoje główne kontrakty klienta, płynące, gdy przychodzą i odchodzą.
pt: Os seus principais contratos de cliente, a fluir à medida que vêm e vão.
pt_br: Seus principais contratos de cliente, fluindo à medida que vêm e vão.
pt_pt: Os seus principais contratos de cliente, a fluir à medida que vêm e vão.
ru: Ваши главные клиентские контракты в движении — по мере того как они появляются и исчезают.
sv: Dina främsta klientkontrakt, i flöde medan de kommer och går.
th: สัญญาไคลเอ็นต์หลักของคุณ ไหลไปตามที่เข้ามาและออกไป
uk: Ваші основні клієнтські контракти в русі, у міру того як вони з’являються й зникають.
vi: Các hợp đồng máy khách hàng đầu của bạn, chuyển động khi chúng đến và đi.
zh_hans: 您的主要客户端合约，随其建立与结束实时流动。
zh_hk: 你的主要客戶端合約，隨其建立與結束即時流動。
